Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/others/FylkesplanSapmi2004til20070001.pdf.tmx
Source language: sme
Languages: nob

source: Dárbu lea lágidit čuovvovaš doaimmaide sihkkarastin dihte Romsii beassama buriid riikkaidgaskasaš korriduvrraid : - Intermodála deaivvandanbáikehámman / seaillushámman ferte ráhkaduvvot Romsii .
nob: g Tverrflyforbindelser på Nordkalotten må sikres . 5.1.4 Regionalisering av transportplanleggingen Samferdselspolitikken må bygge på et prinsipp om at beslutninger skal tas så nært brukerne som mulig .

source: Narviika ferte eambbo huksejuvvot vai sáhttá leat daid fievrridemiid deaivvadanbáikin mat geavahit biillaid ja ruovderaŧi .
nob: Det er derfor nødvendig at fylkeskommunen overtar koordinerings- og styringsfunksjonen i spørsmål som gjelder regional samferdsel .

source: - Dannego dárbu lea birrasiisoahppevaš ja máŋggalágan gálvofievrridanfálaldagaide , de ferte projekterejuvvot ruovderaŧŧi mii čatná Romssa ja Ofuohta raŧi oktii .
nob: Sett fra Troms har det nasjonale planarbeid ofte feil fokus . Det må arbeides videre med å definere hva som naturlig hører inn under det nasjonale , regionale og lokale transportnettet .

source: - Háršttá / Narviikka girdihámman ferte viiddiduvvot girdifievrrádusgálvvuid deaivvadanbáikin .
nob: Innenfor nasjonale retningslinjer må fylkeskommunen stå fritt til å disponere midler både når det gjelder investering og drift .

source: - E- 6 regularitehta- ja johtinvejolašvuođat fertejit vuoruhuvvot ovddimussii , ja dárbu lea bargat dan badjelii ahte E- 8 oažžu TEN-árvvu ja E- 10 čilgejuvvo sierra váldoruvtton ruđaid vuoruheamis .
nob: Bidrag fra nasjonalt nivå g De nasjonale rammer til investering i transportnettverket må være av en slik størrelsesorden at nødvendige prosjekter kan gjennomføres , også i distriktene . g Den regionale innflytelsen over investeringsmidlene må styrkes for å utvikle og utnytte regionale fortrinn .

source: 5.1.2 Guvllolaš fievrrádussystema Árvvoštallama vuođđun lea ahte guolástus- ja mearradoalloealáhusas leat stuorra logistihkkahástalusat mearas ja gáttis , ja dat gažaldat mo dáid fievrridanvugiid gaskasaš deaivvadanbáiki berre leat vai ealáhusat ožžot nu buriid ovdánanvejolašvuođaid go vejolaš .
nob: Økt petroleumsaktivitet utenfor kysten av Nord-Norge og stor økning av oljetransporter med skip fra NordvestRussland krever at det etableres en langt mer tilfredsstillende beredskap og sjøkontroll . Utfordringen er blant annet å styrke miljøovervåkningen langs kysten , overvåke og kontrollere ressursutnyttelsen og trafikken ved hjelp av økt tilstedeværelse og styrket kystvakt .

source: Ealáhusaid fievrrideamit galget vuoruhuvvot ovddimussii .
nob: Som en del av kystovervåkningen må også værovervåkningen styrkes ved forsert utbygging av en landsdekkende værradarkjede .

source: Vai leat mielde bisuheamen guovllu ássanminstara ja buorideamen guovlluid ealáhusaid rápmaeavttuid , de lea deaŧalaš ahte dáláš geainnut buoriduvvojit dihto dássái man heajut geainnut eai galgga leat , ja ahte daid ortnegisdoallan buoriduvvo .
nob: 5.3 Bredbånd - framtidens infrastruktur Staten har overlatt etablering av bredbånd til markedet . I et slikt regime er det - i realiteten - bare byene og steder med større populasjoner som vil få utviklet et tilfredsstillende bredbåndsnett .

source: Dasto leat luohtehahtti geainnut ja geaidnofierpmádagat deaŧalaš eavttut .
nob: Troms fylke er preget av lave befolkningskonsentrasjoner , store avstander og spredt bosetting .

source: Ulbmilsuorggit / Riikkalaš dási oasáluš Dárbu lea ásahit beaktilis " feedersystema " deaiv-
nob: I mangel av statlig ansvar for denne infrastruktursatsingen har Troms fylkeskommune tatt grep for å sikre tilgang til fiberinfrastruktur i alle deler av fylket , og opprettet et fond for bredbåndssatsing .

source: vadanbáikkiide Romsii ja Narviikii .
nob: g Styrke nasjonal kunnskap og kompetanse om havområdene og polare forhold .

source: Mearrafiervrrádusa dáfus dat eanaš mearkkaša ahte leat doaibmabijut stuorimus johtalushámmaniin ja guolástushámmaniin , ja geaidnofievrrideami dáfus dat mearkkaša ahte lea dárbu lágidit njuovžilis geaidnofievrrideami deaivvadanbáikkiide .
nob: Bidrag fra nasjonalt nivå g Systemer for miljøovervåkning , beredskap og sikkerhet må utvikles for å møte utfordringene . Aktørene som har et ansvar for miljø og beredskap langs kysten må samordnes .

source: Dat mearkkaša ee. ahte ollu eanet fylkkageainnuide biddjojuvvo čavga geaidnobajáldas ja ahte geaidnofierpmádat buoriduvvo nu ahte guotteha ollu stuorit biilagurpmiid .
nob: g ” Barentshavet på skjerm ” må etableres . g Farleder må rustes opp , risikobetonte transporter må varsles , og overvåkningen av skipstrafikken må bli bedre .

source: Dasto suodjaluvvojit deaŧaleamos geaidnogaskkat , vai ii leat geađgefierranvárra .
nob: g Farledene for oljeeksporten fra Russland mot Europa må anlegges minst 12 nautiske mil ut fra land .

source: Dainnago mearradoallo- ja guolástusealáhusain lea dárbu fievrridit varasguliid gávpemárkaniidda , de ferte čilgejuvvot mii daid deaŧaleamos geaidnofierpmádat lea , ja dan regularitehta ja johtingelbbolašvuohta ferte leat deaŧalaš árvvoštallamis .
nob: g Gjennom internasjonale fora for miljø og sikkerhet må myndighetene sørge for at skip som trafikkerer norskekysten oppfyller nødvendige krav til standard når det gjelder miljø og sikkerhet . g Utarbeide strategier for norsk havdomene .

source: Dárbu lea ain návccaid bidjat geaidnogaskkaid sihkkarastinbargguide , vai geainnut bissot rabas . Buorit lahtat ja lahttaoktavuođat ja buorre ort-
nob: Fylkets bredbåndssatsing skal være en positiv regional kraft - og bidra til å styrke samarbeidet mellom kommunene , næringslivet i fylket , FoU-miljøet , statlige institusjoner og fylkeskommunen .

source: negisdoallu dálvet dahket geainnuid luohtehahttin ja sihkkarin .
nob: Den nye infrastrukturen legger til rette for å fornye og effektivisere offentlig og privat virksomhet .

source: Johtalusoadjebasvuođa buoridanbarggut galget joatkit dan meari mielde mii odne lea . Dáláš geainnut fertejit buoriduvvot ja dollojuvvot ortnegis , vai leat nu buorit ahte eai heađuš johtalusa dálvet .
nob: Satsingen på prosjektet " Bredbåndsfylket Troms " gis høy prioritet i planperioden : Innsatsområder g Samarbeidet mellom kommuner og fylkeskommunen skal forankre utbyggingen av bredbånd og fremme nettbaserte løsninger både for privat og offentlig sektor .

source: Sekundeara geaidnofierpmádagas lea erenoamáš deaŧalaš dálvet doallat geainnuid rabas ja ortnegis ealáhusfievrridemiid jándor- ja áigodatdárbbuid mielde .
nob: g Samarbeidet med FoU / statlige institusjoner i fylket skal videreføres .

source: Ridduruktu bisuhuvvo fievrridansysteman mii goluid dáfus lea viehka buorre .
nob: g Fylkeskommunens bredbåndsfond skal styrkes . g Stamnettet skal fram til alle kommunene i fylket .

source: 5.1.3 Olbmuidfievrrádus Dárbu lea sihkkarastit ahte olmmošfievrridemiid lea vejolaš čađahit jearggalaš vuogi mielde riikkalaš guovddážiidda , ránnjáfylkkaide ja muđui Davvikalohttii .
nob: g Prosjektet bør utvides til å omfatte interregionalt samarbeid på Nordkalotten og i Barentsregionen . Bidrag fra nasjonalt nivå g Staten må ta et ansvar for at det bygges ut bredbånd over hele landet .

source: Fylkka siskkáldas hástalusat leat nannet kommunikašuvdnalinnjáid guovloguovddážiid , báikkálaš guovddážiid ja birasbáikkiid gaskka .
nob: Troms fylkeskommune vil derfor invitere staten til å utvide sitt engasjement som samarbeidspartner i ” Bredbåndsfylket Troms ” .

source: Ulbmilsuorggit Mátkkošteddjiid terminálat galget ráhkaduvvot Romssas , Háršttás , Finnsnesas ja Skiervvás . g Gávpotguovlluin lea dárbu oažžut kollektiivafievrruide stuorit oasi mátkkošteddjiin .
nob: Følgende overordna mål legges til grunn : All virksomhet i Troms skal bygge på prinsippet om bærekraftig utvikling , som sikrer at naturgrunnlaget bevares og overleveres til framtidige generasjoner .

source: g Gávpotguovlluin siskkáldasstruktuvrra galget geavaheaddjit máksit dađistaga eambbo .
nob: Miljø- og ressurshensyn skal integreres i all virksomhet som skal fremme regional utvikling .

source: g Viidodatgeavaheapmi ferte nu lágiduvvot ahte ii šatta stuorit dárbu ruhtadit geainnuid .
nob: Verdiskapingen i Troms , og grunnlaget for bosetting og utvikling , er i stor grad basert på naturressursene våre .

source: g Girdi- ja fanasjohtimat Lulli-Romssa / DavviNordlándda ja Bodeaju-Romssa-Finnmárkku gaskka fertejit buoriduvvot .
nob: 6.1 Arealressurser og biologisk mangfold Areal er en knapphetsressurs , og krever en samordnet og helhetlig regional forvaltning .

source: Girdemátkefálaldagat Davvi-Romsii ja Berdui fertejit buoriduvvot .
nob: Forholdet mellom bruk og vern er en sentral problemstilling .

source: g Dárbu lea ráhkadit árvvoštallanrehkega das mo šaddá jos valisfanasfálaldat viiddiduvvo leat maiddái Siellatgieldda ja Háršttá gaskka .
nob: Vekst i marin næringsvirksomhet har ført til større arealbehov i kystsonen . Landbrukets og reindriftens arealbehov må

source: Riikkalaš dási oasáluš Lágiduvvot ferte nu ahte šaddet hálbbit girdimátkelihput ja buoret ruvttofálaldat . Termináladilli ferte buoriduvvot Bearddu girdihámmanis nu árrat go vejolaš .
nob: Ansvar for forvaltningen av biologisk mangfold ligger til kommunene , som har knappe økonomiske ressurser og i mange tilfeller begrenset miljøfaglig kompetanse for å gjennomføre dette arbeidet .

source: g Rádjerasttideaddji mátkkoštanvejolašvuođat fertejit buoriduvvot Davvikalohtas . g
nob: I Troms må det tas et regionalt grep om planleggingen for å bevare biologisk mangfold og prioritere arealbruk .

source: 5.1.4 Fievrrádusplánema regionaliseren Johtaluspolitihka vuođđun ferte leat dat vuođđojurdda ahte mearrádusat galget dahkkojuvvot nu lahka geavaheddjiid go vejolaš .
nob: Innsatsområder g Det må utvikles en helhetlig strategi på et regionalt nivå for miljø og naturressurser i Troms , som også kan virke som en veiledning for kommunalt nivå .

source: Go Romssas geahččat áššiid , de dávjá riikkalaš plánabargu čalmmusta boasttu áššiid .
nob: g Fylkeskommunen vil utarbeide en fylkesdelplan for arealforvaltning i Troms .

source: Riikkalaš njuolggadusaid mielde fylkasuohkanis ferte leat friddjavuohta hálddašit ruđaid sihke ruhtadeapmái ja doibmii .
nob: Gjennom samhandling med kommunene og regionale aktører , skal planprosessen resultere i felles regionalpolitiske retningslinjer og strategier for arealbruk .

source: Riikkalaš dási oasáluš Riikkalaš rámat johtalusfierpmádaga ruhtadeami várás fertejit leat dan mađe stuorrát ahte dárbbašlaš prošeavttaid lea vejolaš čađahit , maiddái guovlluin .
nob: g Kommunenes kapasitet og kompetanse på miljø og planlegging må styrkes for å sikre langsiktighet i areal- og ressursforvaltning , og redusere tidkrevende enkeltsaks- og dispensasjonssaksbehandling .

source: g Guvllolaš váldi ruhtadangaskaomiid badjel ferte nannejuvvot vai lea vejolaš ovddidit ja geavahit guvllolaš ovdamuniid .
nob: g Planleggingskompetansen i kommunene må styrkes og utvikles for å redusere konfliktnivået for bruk og

source: mearrabearráigeahčču .
nob: vern av kystsonen .

source: Hástalus lea ee. nannet birasbearráigeahču miehtá mearragátti , atnit čalmmis ja dárkkistit resursageavaheami ja johtalusa riddobearráigehččiiguin geaid lohku stuoriduvvo .
nob: Kartleggingen av kultur- og naturressurser må videreføres og digitale verktøy for arealplanlegging og bruken av dem må videreutvikles .

source: Riikkavuollásaš mearraviidodaga viiddideapmi lea deaŧalaš go galgat dárkkistit mearraoadjebasvuođa , muhto dárbu maid lea nannet ovttasbarggu riikkaidgaskasaš , riikkalaš ja guvllolaš oasálaččaiguin .
nob: Bruk er også vern ; lokalbefolkningens hevdvunne bruk av sjø og land må respekteres . Utmarksressurser som skog , vilt og ferskvannsfisk har stor kulturell og lokal økonomisk verdi .

source: g Nannet riikkalaš dieđuid ja máhtu áhpeguovlluid ja buollaguovlluid dilálašvuođaid birra .
nob: Mangfoldet av kulturminner og kulturmiljø må bevares som kunnskaps- og bruksressurser .

source: Riikkalaš dási oasáluš Dárbu lea ovddidit systemaid birasbearráigehččui , roassogeahču ja oadjebasvuođa čoavdin dihte hástalusaid .
nob: Friluftsog grøntområder i nærmiljøene må sikres .

source: Oasálaččaid , geain lea ovddasvástádus birrasis ja roassogeahčus miehtá mearragátti , lea dárbu oažžut ovttasdoaibmamii .
nob: Natur har en egenverdi , men bevaring av biologisk mangfold sikrer også verdifulle ressurser for friluftsliv , opplevelser og næringsvirksomhet .

source: g Skiipajohtalusgeainnut fertejit buoriduvvot , váralaš ávdnasiid fiervrrideamit fertejit dieđihuvvot , ja skiipajohtaleamit fertejit leat buoret bearráigeahčus . Mearrageahčču ferte ođastuvvot .
nob: Sentrale utfordringer er knyttet til landbruk ( drenering av våtmark , motorferdsel og treslagsskifte ) , kystsonen og forvaltning av anadrom laksefisk ( rømming av oppdrettsfisk og parasitt på laks ) og utbygging langs strandsone , vann og vassdrag .

source: g Ruošša oljofievrridangeaidnu Eurohpái ferte leat unnimusat 12 mearramiilla gáttis eret .
nob: Regional samordning av arealplanlegging er viktig for å ivareta større sammenhengende naturområder .

source: g Birrasa ja sihkkarvuođa riikkaidgaskasaš foraid eiseválddit fertejit geahččat bearrái ahte skiippat mat johtet Norgga gátti , devdet dábálaš gáibádusaid birrasa ja sihkkarvuođa dáfus .
nob: Bidrag fra nasjonalt nivå g Gi kommunene bedre rammebetingelser for å ta ansvar for biologisk mangfold . Styrke forskning , undervisning og kartlegging av biologisk mangfold slik at kommunene kan bedre sin forvaltning av det biologiske mangfoldet .

source: g Nannet siviila - militeara ovttasbarggu vai buoremus lági mielde geavahuvvojit riikkalaš resurssat norgalaš áhpeguovlluid bearráigehččui , ee. geavahit máhtu ja vejolašvuođaid mat leat marig
nob: 6.2 Marine ressurser Nasjonale mål for bruk og vern av marine ressurser er knyttet til helhetlig forvaltning av kystnære sjø- og fjordområder ihht EUs rammedirektiv for vann og ” Helhetlig forvaltningsplan for Barentshavet ” Innenfor rammene av .

source: tiibma áibmobearráigeahčči guovddážis Lstn Ráisavuotna .
nob: nasjonale forvaltningsplaner er det viktig å ivareta regionale forhold og bærekraftig utnytting av våre marine ressurser .

source: Oassin mearrageahčus dálkegeahčču maid ferte buoriduvvot dainna lágiin ahte riikkaviidosaš dálkerádarráidu huksejuvvo johtileamos vuogi mielde .
nob: Innsatsområder g Det må legges til rette for en bærekraftig utvikling av havbruksnæringen . Dette vil gi merverdi for produktene og virke positivt for næringsaktørene og lokalsamfunnet .

source: 5.3 Šuvggajođáldat - boahtteáiggi siskkáldas struktuvra Stáhta lea bidjan šuvggajođáldatásaheami priváhta gávpemárkanii .
nob: g Det må legges til rette for at fiskeriene i størst mulig grad kan utvikle og bruke de mest ressursvennlige og skånsomme redskapstyper og høstingsformer .

source: Dakkár vuogi geažil rievtti mielde dušše gávpogat ja stuoribuš báikkit ožžot dohkálaš šuvggajođáldatfierpmádaga .
nob: Bidrag fra nasjonalt nivå g Sterkere satsing på miljørettet FoU knyttet til havbruk og strenge miljøkrav for næringer i kystsonen .

source: Romssa fylkka dovdomearka leat unna báikkážat , guhkes gaskkat ja vuorjjes ássamat .
nob: g Større regional innflytelse på nasjonale forvaltningsplaner for hav og kystsone .

source: Go stáhtalaš ovddasvástádus ii leat siskkáldas struktuvrra huksemis , de Romssa fylkkasuohkan lea váldán badjelasas sihkkarastit fiberinfrastruktuvrra vejolašvuođa fylkka buot osiide , ja lea vuođđudan foandda šuvggajođáldaga huksemii .
nob: 6.3 Rovvilt Nasjonal målsetting er å sikre levedyktige bestander av bjørn , gaupe , jerv og ulv , samlokalisert med aktivt jordbruk og utnytting av beiteressursene i utmarka .

source: Fylkka šuvggajođáldatáŋgiruššan galgá leat positiiva guvllolaš fápmu - veahkkin nannet suohkaniid , fylkka ealáhusdoaimmaid , DjO-birrasa , stáhtalaš lágádusaid ja fylkkasuohkana ovttasbarggu .
nob: Sikring av levedyktige bestander av store rovdyr er viktig , men forvaltningen må være slik at landbruksdrift og reindriftsnæring kan drives økonomisk forsvarlig . Nye prosjekter og næringsvirksomhet basert på nye fornybare energiressurser bør stimuleres .

source: Ođđa siskkáldas struktuvra čáhkke saji almmolaš ja priváhta doaimmaid ođasmahttimii ja njuovžžálmahttimii .
nob: Innsatsområder g Fremme samarbeid regionalt mellom næringslivet og det offentlige for å utnytte utviklingspotensialet for energibærere som biobrensel , vind , varmepumpe , biogass og spillvarme .

source: Prošeavtta " Šuvggajođáldatfylka Romsa " áŋgiruššan vuoruhuvvo ovddimussii plánaáigodagas : Ulbmilsuorggit Suohkaniid ja fylkkasuohkana ovttasbargu galgá ruohtastuhttit šuvggajođáldaga huksema ja ovddidit fierpmádatvuđot čovdosiid sihke priváhta ja almmolaš suorggi várás .
nob: g Fremme etablering av et regionalt distribusjonssystem for naturgass / biogass og bidra til omlegging til bruk av naturgass og biogass som drivstoff . g Arbeide for energiøkonomisering i fylkeskommunale bygg og samarbeide om energiøkonomisering med andre .

source: g Jotkojuvvot galgá DjO / stáhtalaš lágádusaid ovttasbargu fylkkas .
nob: g Følge opp og revidere ” Handlingsplan for klima &amp; energi i Troms ” .

source: g Fylkkasuohkana šuvggajođáldatfoanda galgá nannejuvvot .
nob: g Regionalisere virkemidler innen klima– og energifeltet .

source: g Vuođđofierpmádat galgá ollit fylkka buot suohkaniidda .
nob: Samlokaliseringen skaper konflikter som gir utfordringer både for staten og fylkeskommunen .

source: g Prošeakta berre viiddiduvvot nu ahte fátmmasta riikkaidgaskasaš ovttasbarggu Davvikalohtas ja Barents-guovllus .
nob: Innsatsområder g Samarbeid med næringene og med kommuner om informasjon og forebyggende tiltak mot rovdyrtap av husdyr og andre tapsfaktorer for sau og rein må videreutvikles .

source: Jierpmálaš guovlopolitihkka eaktuda ahte leat ovtta buorit vejolašvuođat beassat nehttii juohke báikkis .
nob: g Rovdyrstammen må reduseres ( jerv og gaupe ) . Bidrag fra nasjonalt nivå g En regionalt basert og effektiv forvaltning av rovdyrene .

source: Romssa fylkkasuohkan áigu dan dihte bovdet stáhta oasálažžan viiddidit oasis " Šuvggajođáldatfylka Romsa " .
nob: 6.4 Klima og energi Som ledd i en nasjonal målsetting om å redusere forurensning og utslipp av klimagasser , må Troms fylke ha regionale målsettinger , strategier og tiltak .

source: Romssas buot doaibmamušaid vuođus galgá ealanávččalašvuođa vuođđojurdda leat , mii sihkkarastá ahte luonddus váldojuvvo várra ja ahte dat seailu boahttevaš sogaide .
nob: Det bør ses på muligheten for å basere nye fartøy i hurtigbåt – fylkesfergesamband samt bybusser på naturgass og / eller biogass som drivstoff .

source: Biras- ja resursavuhtiiváldimat galget leat oassin buot doaimmat mat ovddidit guovlluid . Romssa árvodahkan , ja ássamiid ja ovdáneami vuođđu , leat buori muddui min luonddu resurssat .
nob: For å nå målsettingen om bærekraftig utvikling må det totale avfallsvolumet reduseres , miljø- og helsefarlige utslipp fra deponi forhindres og gjenvinningsandelen økes .

source: Romssa stuorra birashástalusat čatnasit viidodagaide ja biologalaš resurssaid geavaheapmái .
nob: Gjennom innkjøpsavtaler og oppdrag kan det offentlige øke miljøbevisstheten i privat sektor .

source: Energiijageavaheapmi , dálkkádatgássaid ja nuoskkideaddji ávdnasiid luoitimat lundui , leat ealanávččalaš ovdáneami guovdilis fáttát .
nob: Befolkningens rett til miljøinformasjon gjør at arbeidet med forsvarlig og dokumenterbar avfallshåndtering blir stadig viktigere , dette området bør styrkes faglig og økonomisk .

source: 6.1 Areálaresurssat ja biologalaš šláddjiivuohta
nob: Produksjon av kvalitetsmat forutsetter at jordsmonn og grunnvann er fri for miljøgifter og helsefarlig avfall , dette må kunne dokumenteres .

source: Viidodagat leat vátna resurssat , ja daidda dárbbašuvvo oktiiheivehuvvon ja oppalaš guvllolaš hálddašeapmi .
nob: EUs rammedirektiv for vann setter nye krav til vannkvalitet og behandling av miljøgifter og spesialavfall .

source: Romssas leat máŋga ja deaŧalaš viidodathástalusat . Geavaheami ja suodjaleami gaskavuohta lea guovdilis ášši .
nob: Innsatsområder g Arbeide for å oppnå redusert avfallsproduksjon , forsvarlig håndtering og økt gjenvinning .

source: Mariidna ealáhusdoaimmaid lassáneapmi mearraguovlluin lea buk-
nob: g Bistå kommunene for å møte kravene fra EUs rammedirektiv for vann .

source: báhtareamit ja luossaparasihtat ) ja gáddeguovlluid huksemat , jávrrit ja jogat .
nob: Bidrag fra nasjonalt nivå g Etablere sluttbehandlingsanlegg for spesialavfall i Nord-Norge .

source: Viidodatplánema guvllolaš oktiiheiveheapmi lea deaŧalaš luonddu boatkankeahtes viidodagaid seailluheapmái .
nob: Flere av fylkesplanens overordna mål vil ha relevans for kulturfeltet .

source: Biologalaš šláddjiivuođa hálddašanovddasvástádus gullá suohkaniidda , main leat vánit ruđalaš resurssat ja máŋgga dáhpáhusas unnán birasfágalaš máhttu dan barggu čađaheapmái . Romssas lea dárbu guvllolaš dásis čađahit plánema seailluhan dihte biologalaš šláddjiivuođa ja vuoruhan dihte viidodatgeavaheami .
nob: Et av de viktigste utgangspunkt er følgende mål : For å sikre det regionale mangfoldet i bosetting og levemåte skal vår felles kulturarv ; både den norske , samiske og kvenske , legges til grunn for utvikling av alle samfunnsområder .

source: Ulbmilsuorggit Romssas lea guvllolaš dásis dárbu ovddidit ollislaš strategiija birrasa ja luonddu resurssaid várás , ja dat strategiija sáhttá leat ávkin maid suohkana dássái .
nob: Kulturpolitikk og folkehelsearbeid skal bidra til økt livskvalitet for befolkningen . I Troms skal det være et allsidig kunst- og kulturmiljø , og gode forhold for et frivillig kulturliv .

source: g Fylkkasuohkan áigu ráhkadit fylkkaoasseplána Romssa viidodathálddašeami várás .
nob: Kulturpolitikken skal bidra til økt livskvalitet for befolkningen i Troms gjennom : g g g g g g

source: Go fylkkasuohkan doaibmá ovttasráđiid suohkaniiguin ja guvllolaš oasálaččaiguin , de plánaproseassa buktá áigái oktasaš guovlopolitihkalaš njuolggadusaid ja strategiijaid viidodatgeavaheami várás .
nob: mulighet for aktiv kulturutfoldelse gode og varierte kulturopplevelser muligheter for et fysisk aktivt liv ivaretakelse av felles kulturarv muligheter for nyskaping og utvikling økt kunnskap og forståelse

source: g Suohkaniid vejolašvuohta ja máhttu plánemis ja g
nob: Kulturell infrastruktur er en vesentlig bostedsfaktor .

source: Čuovvovaš bajimus ulbmilat biddjojuvvojit vuođđun : Ealanávccalas ovdáneapmi tán mielddis stuorit dárbbu viidodagaide .
nob: I sentrene på nivå 1 , 2 og 3 skal det også finnes et profesjonelt kulturtilbud med regionale funksjoner og større kulturanlegg .

source: Eanandollui ja boazodollui lea dárbu seailluhemiin ja kártemiin sihkkarastit eanandoalloviidodagaid ja meahččeviidodagaid .
nob: Kommunene må gis mulighet til å utvikle et bredt og variert kultur- og fritidstilbud til befolkningen .

source: Huksen- ja infrastrukturulbmálaš viidodagaid lea dárbu heivehit oktii .
nob: Dette er et felt som er godt egnet for interkommunalt og regionalt samarbeid .

source: Suodjalus lea deaŧalaš Romsii , muhto dárbbaša stuorra eananviidodaga .
nob: Lokalt må det finnes gode møteplasser for kulturelt og sosialt samvær .

source: Meahččeresurssat nugo vuovdi , fuođđu ja sáivačáhčeguolit mearkkašit ollu kultuvrralaččat ja báikkálaš ruhtadollui .
nob: Det må også legges til rette for frivillig engasjement i organisasjonene innen hele kultur- og idrettsområdet .

source: Kulturmuittuid ja kulturbirrasiid šláddjiivuohta ferte seailluhuvvot máhtto- ja geavahusresursan .
nob: Innsatsområder Det er behov for økt kompetanse i kulturinstitusjoner , organisasjoner og offentlige etater .
